"BUTTON_AUTHENTICATE" = "Brug mit telefonnummer";

"BUTTON_CONTINUE" = "Fortsæt";

"BUTTON_CREATED_ACCOUNT" = "Oprettet konto";

"BUTTON_CREATE_ACCOUNT" = "Opret konto";

"BUTTON_CREATING_ACCOUNT" = "Opretter konto";

"BUTTON_DISMISS" = "Afvis";

"BUTTON_DONE" = "Færdig";

"BUTTON_NOT_NOW" = "Ikke nu";

"BUTTON_OKAY" = "OK";

"BUTTON_RESEND_CONF_CODE" = "Anmod om en anden kode.";

"BUTTON_RETRY" = "Prøv igen";

"BUTTON_SENDING" = "Sender...";

"BUTTON_SENDING_CONF_CODE" = "Sender bekræftelseskode";

"BUTTON_SEND_CONF_CODE" = "Send bekræftelseskode";

"BUTTON_SENT_CONF_CODE" = "Sendt bekræftelseskode";

"BUTTON_TRY_DIFFERENT_NUMBER" = "Prøv et andet nummer";

"CALL_ME_ACTION" = "Ring til mig";

"CALL_ME_LOADING" = "Ringer...";

"ERROR_CANT_SMS" = "Kunne ikke sende en sms-besked til dette nummer.";

"ERROR_CHECK_CODE_TRY_AGAIN" = "Tjek venligst din kode og prøv igen.";

"ERROR_CHECK_CONNECTION_TRY_AGAIN" = "Hovsa, det ser ud til, at vi ramte et netværksproblem. Skal vi prøve det igen? [%@]";

"ERROR_CHECK_EMAIL_TRY_AGAIN" = "Tjek venligst din e-mail og prøv igen";

"ERROR_CHECK_NUMBER_TRY_AGAIN" = "Tjek venligst dit nummer og prøv igen";

"LABEL_ENTER_2_STEP_VERIFICATION_CODE" = "Indtast 2-trins-bekræftelseskode.";

"LABEL_ENTER_CONF_CODE" = "Vi har sendt dig en kode.";

"LABEL_ENTER_EMAIL" = "Indtast din e-mail.";

"LABEL_ENTER_PHONE_NUMBER" = "Hvad er dit telefonnummer?";

"LABEL_EXPLAIN_FIND_YOUR_FRIENDS" = "Vi bruger Digits by Twitter til at finde flere af dine venner, der bruger denne app. Når du klikker på OK, uploader vi din adressebog til Digits by Twitter, så vi kan hjælpe dig med at finde brugere af %@, du kender, eller hjælpe andre brugere af %@ med at finde dig.";

"LABEL_FIND_YOUR_FRIENDS_TITLE" = "Find dine venner";

"LABEL_RESEND_CONF_CODE" = "Fik du ikke en kode?";

"LABEL_UNABLE_TO_CONFIRM_NUMBER" = "Ikke i stand til at bekræfte dit telefonnummer";

"LABEL_UNABLE_TO_CONFIRM_NUMBER_EXPLANATION" = "Beklager, vi har problemer med at sende dig en bekræftelseskode.";

"ONBOARDING_MESSAGE" = "[Digits] Log ind på https://fabric.io for at indstille din apps navn, som vil blive inkluderet i verifikations-e-mails and SMS/tale-autoriseringsmeddelelser.";

"PARTIAL_FOOTNOTE_THIS_APP" = "Denne app";

"PLACEHOLDER_2_STEP_VERIFICATION_CODE" = "Bekræftelseskode";

"PLACEHOLDER_CONF_CODE" = "Indtast din 6-cifrede kode";

